
lp.browse.series     = Reihen der Leopoldina
lp.class.series      = Reihen der Leopoldina
lp.comment.complex   = Anmerkung:
lp.help.class.series = Sollte Ihre Publikation im Rahmen der "Reihen der Leopoldina" erschienen sein, ordnen Sie diese hier bitte zu.
lp.newestObjects     = Neuste Publikationen

mir.comment                                     = Interne Anmerkung:
mir.role.author                                 = Autor(in)/Hrsg.:
mir.validation.institution                      = Bitte geben Sie eine Institutszuordnung an!
mir.workflow.creator.new                        = Ihre Publikationsmetadaten wurden gespeichert und mit einer DOI versehen. Sie k\u00F6nnen nun:
mir.workflow.creator.new.require.derivate       = den Volltext hochladen
mir.workflow.creator.review                     = Ihre Publikation befindet sich aktuell in \u00DCberpr\u00FCfung.
mir.workflow.creator.submitted                  = Sie haben Ihre Publikation zur \u00DCberpr\u00FCfung eingereicht. Sobald die \u00DCberpr\u00FCfung abgeschlossen ist, erhalten Sie eine Mail.
mir.workflow.creator.submitted.require.derivate = F\u00FCgen sie einen Volltext hinzu.
mir.workflow.editObject                         = die Metadaten bearbeiten
mir.workflow.editor.new                         = Das Dokument wurde erstellt und ist noch nicht zur \u00DCberpr\u00FCfung freigegeben.
mir.workflow.editor.review                      = Das Dokument befindet sich im Status in Bearbeitung. Sie haben folgende M\u00F6glichkeiten:
mir.workflow.editor.submitted                   = Die Publikation wurde zur \u00DCberpr\u00FCfung eingereicht. Sie k\u00F6nnen nun:
mir.workflow.state.new2submitted                = Publikation zur \u00DCberpr\u00FCfung
mir.workflow.state.new2submitted.message        = Wird die Publikation zur \u00DCberpr\u00FCfung weitergegeben, ist keine weitere Bearbeitung durch den Einreichenden m\u00F6glich.
mir.workflow.state.published2blocked            = Publikation sperren
mir.workflow.state.published2blocked.message    = Das Dokument wird gesperrt und ist nicht mehr zugreifbar.
mir.workflow.state.published2deleted            = Publikation l\u00F6schen
mir.workflow.state.published2deleted.message    = Auf die Daten der Publikation kann nicht mehr zugegriffen werden und sie wird als gel\u00F6scht markiert.
mir.workflow.state.review2new                   = Zur\u00FCck an Einreichenden
mir.workflow.state.review2new.message           = Die Publikation wird wegen n\u00F6tiger Korrekturen zur\u00FCck an den Einreichenden \u00FCbergeben.
mir.workflow.state.review2published             = Publikation ver\u00F6ffentlichen
mir.workflow.state.review2published.message     = Das Dokument wird publiziert und f\u00FCr alle find- und zugreifbar.
mir.workflow.state.submitted2review             = Einreichung \u00FCberpr\u00FCfen
mir.workflow.state.submitted2review.message     = Metadaten und Volltext werden gepr\u00FCft und ggf. erg\u00E4nzt.
